[
    {
        "id": "1",
        "name":"Elina",
        "cover": "/images/illu_elina.jpg",
        "gif": "/images/gif_elina.gif",
        "portrait": "/images/portrait_elina.jpg",
        "portraitM": "/images/portrait_elina_M.jpg",
        "bio1": "Décoratrice, accessoiriste, vidéaste, réalisatrice, artiste illustratrice et même tatoueuse à ses heures perdues, Elina est aussi trésorière et maintenant assistante coordinatrice de projet du collectif Salade Suprême ! Bien qu'elle multiplie les casquettes, sa passion pour la création est loin d'être épuisée. Seule ou en collectif, elle s'investit toujours corps et âme dans tout ce qu'elle entreprend.",
        "bio2": "Fascinée par les monstres, les corps, l'absurde et la fantasy, elle pioche ses influences de tous bords en essayant d'apporter un petit peu d'elle dans chacune de ses créations.",
        "specialites": "Peinture, sculpture, création en volume.",
        "links": [
            "@elinabrbo",
            "@moustique.tattoo"
        ]
    },
    {
        "id": "2",
        "name":"Clément",
        "cover": "/images/illu_clement.jpg",
        "gif": "/images/gif_clement.gif",
        "portrait": "/images/portrait_clement.jpg",
        "portraitM": "/images/portrait_clement_M.jpg",
        "bio1": "Artiste issu du street-art, Clément ouvre sa création vers de nouveaux procédés, soucieux de proposer des œuvres en relation avec l'espace public.",
        "bio2": "Il forme le duo d'artistes Marie&Clément avec sa compagne pour partager leur passion, raconter de nouvelles histoires en travaillant à l'expression des émotions que recueille notre paysage quotidien.",
        "specialites": "Peinture aérosol, illustration grand format, lettrage.",
        "links": [
            "@le_gaulois.aske",
            "@moustique.tattoo"
        ]
    },
    {
        "id": "3",
        "name":"Rosemay",
        "cover": "/images/illu_rosemay.jpg",
        "gif": "/images/gif_rosemay.gif",
        "portrait": "/images/portrait_rosemay.jpg",
        "portraitM": "/images/portrait_rosemay_M.jpg",
        "bio1": "Diplômée en architecture, Rosemay expérimente ensuite différents domaines. Ainsi, elle développe un gout pour la conception de micro-structure, réalise des missions en agence d'architecture spécialisée en patrimoine, puis dans un atelier d'architecture d'intérieur, sans ne jamais négliger son amour pour l'illustration.",
        "bio2": "Animée par cette volonté de découverte, elle travail depuis peu en étroite collaboration avec une agence d'architecture et d'urbanisme. Au cours de ces expériences, elle est attirée par le collectif Salade Suprême qu'elle rejoint très tôt afin de concevoir à plusieurs et de partager les connaissances de chacun.",
        "specialites": "Architecture; Micro-structure; Scénographie",
        "links": [
            "@rosemay_puyo"
        ]
    },
    {
        "id": "4",
        "name":"Léa",
        "cover": "/images/illu_lea.jpg",
        "gif": "/images/gif_lea.gif",
        "portrait": "/images/portrait_lea.jpg",
        "portraitM": "/images/portrait_lea_M.jpg",
        "bio1": "Léa aka Little Pepin, est une artiste pluridisciplinaire spécialisée dans l'illustration et la sérigraphie.",
        "bio2": "Son travail se focalise sur la création d'illustrations pour divers supports web et papier. Elle travaille aussi des séries d'objets uniques par le biais du modelage et de la sérigraphie.",
        "specialites": "Illustration & sérigraphie",
        "links": [
            "@little_pepin"
        ]
    },
    {
        "id": "5",
        "name":"Robin",
        "cover": "/images/illu_robin.jpg",
        "gif": "/images/gif_robin.gif",
        "portrait": "/images/portrait_robin.jpg",
        "portraitM": "/images/portrait_robin_M.jpg",
        "bio1": "Animateur et illustrateur, Robin puise son inspiration dans la SF, dans ce qu'elle a de plus dépaysant ou, au contraire, de plus introspectif.",
        "bio2": "Un univers de science-fiction qui prend vie à travers des pratiques plastiques traditionnelles et digitales, avec un attachement tout particulier à l'animation 2D.",
        "specialites": "Animation digitale 2D, dessin traditionnel, encre et aquarelle.",
        "links": [
            "@ca_iir"
        ]
    },
    {
        "id": "6",
        "name":"Mathieu",
        "cover": "/images/illu_mathieu.jpg",
        "gif": "/images/gif_mathieu.gif",
        "portrait": "/images/portrait_mathieu.jpg",
        "portraitM": "/images/portrait_mathieu_M.jpg",
        "bio1": "Mathieu est illustrateur et animateur. Son travail tourne autour du fantastique et de la science-fiction. Très porté sur la peinture numérique et l'animation sur tablette graphique. Il est également adepte des techniques traditionnelles, avec des marionnettes de papier découpé qu'il fabrique lui-même.",
        "bio2": "",
        "specialites": "Illustrations numériques, animation numérique et animation en papier découpé",
        "links": [
            "@machin.jpg",
            "@machin.mp4"
        ]
    },
    {
        "id": "7",
        "name":"Marie",
        "cover": "/images/illu_marie.jpg",
        "gif": "/images/gif_marie.gif",
        "portrait": "/images/portrait_marie.jpg",
        "portraitM": "/images/portrait_marie_M.jpg",
        "bio1": "Marie slalome à la recherche d'outils, supports et techniques à mettre au service de sa créativité, entre l'art urbain, le design graphique et le design d'espace.",
        "bio2": "Elle forme le duo d'artistes Marie&Clément avec son compagnon pour partager une forme d'art public, amoureuse de la ville et ses grandes surfaces d'expression.",
        "specialites": "Illustration grand format, peinture, aérosol, dessin",
        "links": [
            "@sforzzz",
            "@marie.et.clement"
        ]
    },
    {
        "id": "8",
        "name":"Louis",
        "cover": "/images/illu_louis.jpg",
        "gif": "/images/gif_louis.gif",
        "portrait": "/images/portrait_louis.jpg",
        "portraitM": "/images/portrait_louis_M.jpg",
        "bio1": "Louis est illustrateur spécialisé dans l'édition jeunesse, et dans les jeux de plateau. Son univers graphique tourne surtout autour du fantastique, des monstres, des chimères.",
        "bio2": "Ce joyeux luron est surtout orienté vers le dessin «tradi», comme le crayon, la plume et l'encre de Chine, la carte à gratter, le feutre fin! Spécialités Illustrations, dessin tradi et ateliers artistiques",
        "specialites": "Illustration grand format, peinture, aérosol, dessin",
        "links": [
            "@louisrodrigues_illustrations",
            "@la_tour_des_geants"
        ]
    },
    {
        "id": "9",
        "name":"Quentin",
        "cover": "/images/illu_quentin.jpg",
        "gif": "/images/gif_quentin.gif",
        "portrait": "/images/portrait_quentin.jpg",
        "portraitM": "/images/portrait_quentin_M.jpg",
        "bio1": "Quentin est le coordinateur principal du collectif et designer d'objet. Diplômé d'un master en design d'objet, il fonde le collectif avec ses collaborateurs et initie les premiers projets de design global. Parallèlement, il développe plusieurs produits et ameublements écoconçus pour différents clients.",
        "bio2": "Animé par une approche transversale, il aime associer à ses projets des acteur.ice.s locaux afin de leur donner plus d'envergure.",
        "specialites": "Design d'objet, scénographie, direction artistique et de création.",
        "links": [
            "@quentin_kun_lhommeau"
        ]
    },
    {
        "id": "10",
        "name":"Lisa",
        "cover": "/images/illu_lisa.jpg",
        "gif": "/images/gif_lisa.gif",
        "portrait": "/images/portrait_lisa.jpg",
        "portraitM": "/images/portrait_lisa_M.jpg",
        "bio1": "Lisa est la photographe attitrée du collectif. Diplômée d'une licence en 2017, elle met à profit ses compétences pour de la captation d'image évènementielle, du packshot et trouve même le temps d'animer des ateliers pédagogiques autour de la photographie.",
        "bio2": "",
        "specialites": "Photographie",
        "links": [

        ]
    },
    {
        "id": "11",
        "name":"Thomas",
        "cover": "/images/illu_thomas.jpg",
        "gif": "/images/gif_thomas.gif",
        "portrait": "/images/portrait_thomas.jpg",
        "portraitM": "/images/portrait_thomas_M.jpg",
        "bio1": "Thomas, c'est le graphiste en chef de notre équipe. Son univers est un capharnaüm graphique, entre design, illustrations, et lettrage.",
        "bio2": "Aujourd'hui, il développe une pratique aussi diversifiée que possible, inspirée autant par les fondamentaux du Bauhaus que par les pionniers de Dogtown, alternant illustration et typographie.",
        "specialites": " La création d'identité, l'illustration et le lettrage, traditionnels et digitaux.",
        "links": [
            "@el.doble.t"
        ]
    }
]